<template>
  <div>
    <div style="width: 1200px; margin: 0 auto">
      <div style="text-align: center; font-size: 25px">
        <span>平台售后及免责声明</span>
      </div>
      <div>
        本声明旨在明确平台提供的售后服务和免责条款，以确保用户在使用平台服务前充分了解和知悉相关规定。
      </div>

      <div style="font-size: 18px"><span>一、 视频拍摄内容说明</span></div>
      <div>
        1.
        视频拍摄由海外本土达人根据产品的五行说明进行自由发挥，展示并讲解产品的功能或使用方法。
      </div>
      <div>
        2.
        对于常规产品，达人将按照其正常用途进行展示。特殊或小众产品，如成人用品、内衣以及其他不适合日常使用和展示的产品，通常只能通过讲解的方式进行介绍。因此，在下单拍摄前，请务必确认好展示方式。
      </div>
      <div>
        3.
        达人经过一系列培训并合格后才开始拍摄视频。我们的团队会对每天拍摄的视频内容进行高比例的抽查，以确保视频符合平台交付标准，符合卖家的预期。
      </div>

      <div style="font-size: 18px">
        <span>二、 需求提交注意事项 </span>
      </div>
      <div>
        1.
        卖点备注须尽可能简洁、明确。填写您最想要体现的1~3点即可，过多的要求会导致达人无法重点讲解/展示您最想突出的部分。
      </div>
      <div>
        2.
        不支持按照脚本拍摄、按照参考视频拍摄。如需制作带脚本的开箱视频、主图或广告视频，或有特殊的拍摄需求，请单独咨询账号经理。
      </div>
      <div>
        3.
        达人通常自行选择拍摄场景，如需指定场景拍摄，请明确备注说明。需注意：室外拍摄可能受气候、天气等因素影响，导致收音有可能会不理想。一般情况下，如遇冬季，除室外必需品，不支持指定室外拍摄。
      </div>
      <div>
        4.
        每个达人都有自己喜欢/倾向的拍摄手法。不建议对拍摄手法提过多要求，因为达人的创作发挥是自由的。
      </div>
      <div style="font-size: 18px">
        <span>三、申请调整/重拍的情况</span>
      </div>
      <div>1. 达人未正确使用产品，可能会误导买家正常/安全使用的。</div>
      <div>2. 视频出现严重的过曝、过度模糊或背景噪音过多的。</div>
      <div>
        3.
        达人未按约定好的特定要求完成拍摄的。如卖家在下单前已经和平台沟通和确认了必须展示产品的某一特性，并在提交拍摄需求时进行了说明，但交付视频时达人并没有展示产品的这一特性，这时卖家可以申请修改或重拍视频。
      </div>
      <div style="font-size: 18px">
        <span>四、不可申请免费补拍/重拍的情况</span>
      </div>
      <div>
        1.
        "我觉得这个效果不好"。视频是达人根据自己的创作自由发挥而成的，个人喜好不能作为重拍的依据。
      </div>
      <div>
        2.
        "我不喜欢这个场景"。达人有权利自由选择拍摄的场景，除非事先确认了特定的场景，否则不能因此理由免费补拍/重拍。
      </div>
      <div>
        3.
        "拍摄者没把我想展示的要点拍出来"。重要的1-3个要点须要在提交拍摄需求时明确说明清楚，否则达人无法拍摄出您想要的卖点。
      </div>
      <div>
        4.
        "拍摄者没化妆，头发太乱了"。达人的化妆和发型是自由选择的，如果您希望达人化妆后进行拍摄，请在提交需求时明确说明。
      </div>
      <div>
        5.
        "视频时间太长了或者视频时间太短了"。视频长度是由达人自由发挥的，如果您对视频长度有特定要求，请在备注中明确注明。
      </div>
      <div>
        6.
        "模特的动作、表情太生硬了，不自然"。达人并非专业演员，如果您对达人的表演有较高要求，建议寻求商业性视频制作企业合作。
      </div>
      <div>
        7.
        "这个视频没有她/他以前拍的好，这个视频没有同期安排的其他达人拍的好"。每个视频都是达人根据产品特点和自己的理解进行自由发挥和创作的，不接受任何形式的对比。
      </div>

      <div style="font-size: 18px">
        <span>五、 免责声明 </span>
      </div>
      <div>
        1.
        请您务必认真、准确地填写拍摄需求，并在提交前仔细确认，支付定金后需求进入匹配环节，不再支持修改需求。
      </div>
      <div>2. 平台不接受任何事后的需求补充及变更行为。</div>
      <div>
        3.
        若您提交的需求存在遗漏、错误，或者表述不明确，由此造成的后果平台概不负责，平台也不接受以此为由申请补拍、重拍或退款。
      </div>

      <div>
        请您在使用平台服务前仔细阅读并理解以上售后及免责声明，如有任何疑问，请及时与我们联系。
      </div>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style scoped>
div {
  margin: 20px;
}
span {
  color: black;
  font-weight: 900;
}
</style>
