<template>
  <div>
    <div style="width: 1200px; margin: 0 auto">
      <div style="text-align: center; font-size: 25px">
        <span>视频拍摄服务及售后说明</span>
      </div>
      <div>
        <span>
          海外本土达人参与拍摄视频，通常是根据产品的五行说明进行自由发挥，展示并讲解产品的功能或使用方法。</span
        >
      </div>
      <div>
        <span>对于常规产品，达人将按照其正常用途进行展示。</span>
        比如衣服会展示上身后的效果，充电器类产品会展示给电子产品充电，鼠标会展示连接电脑，锅会展示烹饪等。但对于特殊或小众产品，如成人用品、内衣以及其他不适合日常使用和展示的产品，通常只能通过讲解的方式进行介绍。因此特殊产品在下单拍摄前，请务必确认好展示方式。
      </div>
      <div>
        <span>需要注意的是，并非所有产品都会得到达人的称赞。</span>
        但如果产品设计和质量出众，达人会毫不吝啬地称赞。所有的达人都是在经过一系列培训并合格后才开始拍摄视频的。有些高产的达人已经拍摄了几千条达人视频。我们的团队会对每天拍摄的视频内容进行高比例的抽查，以确保视频符合平台交付标准，符合卖家的预期。
      </div>

      <div style="font-size: 18px"><span>一、 需求提交注意事项</span></div>
      <div>
        1、卖点备注须尽可能简洁、明确。把您最想要表达的1~2点用英文表述出来即可。如果您写了很多卖点，那对达人而言就完全没有重点，达人也不会重点讲解/展示您最想突出的部分
      </div>
      <div>
        2、不支持按照脚本拍摄、按照参考视频拍摄。如需制作带脚本的开箱视频、主图或广告视频，或有特殊的拍摄需求（定制化需求，如需要营造氛围，需要指定模特动作、剧情、脚本等），请单独咨询账号经理。
      </div>
      <div>
        3、通常达人是自行选择室内、室外、车里、公园等等场景拍摄。如需指定场景拍摄，请明确备注说明。需注意：室外拍摄可能受气候、天气等因素影响，导致收音有可能会不理想。一般情况下，如遇冬季，除室外必需品，不支持指定室外拍摄。
      </div>
      <div>
        4、每个达人都有自己喜欢/倾向的拍摄手法。比如一镜到底，讲解+穿插特写镜头，开头讲解+实际使用+画外音，使用手持稳定器动态拍摄，使用三脚架静态拍摄，手持相机/手机等。无论哪种拍摄手法都是以达人自由创作发挥为前提的，因此不建议对拍摄手法提过多要求。
      </div>
      <div>
        5、不接受任何形式的剧情类、表演性质的拍摄要求。例如：要求表现出老公晚上打呼噜的情形；要求小孩子玩这个玩具时表现出非常开心的样子等。通常达人只会会基于真实、客观的感受去表现。
      </div>

      <div style="font-size: 18px">
        <span>二、 以下情况，可申请针对性的调整/重拍</span>
      </div>
      <div>1. 达人未正确使用产品，可能会误导买家正常/安全使用的；</div>
      <div>2. 视频出现严重的过曝、过度模糊或背景噪音过多的；</div>
      <div>
        3.
        达人未按约定好的特定要求完成拍摄的。如卖家在下单前已经和平台沟通和确认了必须展示产品的某一特性，并在提交拍摄需求时将这一特性用英文进行了备注和说明，但交付视频时达人并没有展示产品的这一特性，这时卖家可以申请修改或重拍视频。
      </div>
      <div style="font-size: 18px">
        <span>三、 以下情况，不可申请免费补拍/重拍</span>
      </div>
      <div>1. "我觉得这个效果不好"</div>
      <div>
        视频是达人根据自己的创作自由发挥而成的，每个人对同一事物的看法不同，不能以个人喜好作为重拍的依据。俗话说：一千人眼中有一千个哈姆雷特，敬请理解。
      </div>
      <div>2. "我不喜欢这个场景"</div>
      <div>
        达人有权利自由选择拍摄的场景。除非事先确认了特定的场景，否则不能因此理由免费补拍/重拍。
      </div>
      <div>3. "拍摄者没把我想展示的卖点拍出来</div>
      <div>
        重要的1-2个卖点须要在提交拍摄需求时明确说明清楚。如果没有在说明或备注中提及，达人就不了解具体产品的拍摄卖点，自然也无法拍摄出您想要的卖点。另外请勿备注过多的卖点，视频的时长极为有限，这样达人往往把握不准拍摄的重点是什么。
      </div>
      <div>4. "拍摄者没化妆，头发太乱了"</div>
      <div>
        一些达人喜欢在拍摄前化妆，而另一些达人喜欢保持素颜。无论是化妆还是素颜，都是达人的选择。如果您希望达人化妆后进行拍摄，您须要在提交需求时明确说明，平台将以此为您匹配推荐。但如果您未事先说明，平台将无法保证每个模特都会化妆。
      </div>
      <div>5. "视频时间太长了或者视频时间太短了"</div>
      <div>
        视频长度是由达人自由发挥的，取决于产品特性、模特的拍摄方式以及模特对产品的喜爱程度等因素。通常我们交付的视频长度超过70秒。如果您对视频长度有特定要求，请在备注中明确注明。合理的要求我们会与达人沟通，达人也会尽力满足，但视频长度不能作为重拍的依据。
      </div>
      <div>6. "模特的动作、表情太生硬了，不自然"</div>
      <div>
        每位达人都经过我们团队的精挑细选和培训后才开始拍摄的，但达人并非专业性的演员，因此费用也仅为拥有专业表演水准的商业性视频拍摄公司的十分之一甚至更低。如果您对达人的表演有较高要求，建议寻求商业性视频制作企业合作。
      </div>
      <div>
        7. "这个视频没有她/他以前拍的好，这个视频没有同期安排的其他达人拍的好"
      </div>
      <div>
        每个视频都是达人根据产品特点和自己的理解进行自由发挥和创作的。创作是因时而异、因情而异的，不同的时间、不同的产品都会使创作结果有所不同。出于对达人创作结果的尊重，平台不接受任何形式的对比。
      </div>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style  scoped>
div {
  margin: 20px;
}
span {
  color: black;
  font-weight: 900;
}
</style>